
/* Class = "NSTextFieldCell"; title = "Naam gespreksruimte:"; ObjectID = "71"; */
"71.title" = "Naam gespreksruimte:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "73"; */
"73.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Handle:"; ObjectID = "75"; */
"75.title" = "Handle:";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "77"; */
"77.title" = "Wachtwoord:";

/* Class = "NSTextFieldCell"; title = "Scheid namen van contacten met komma's."; ObjectID = "78"; */
"78.title" = "Scheid namen van contacten met komma's.";

/* Class = "NSTextFieldCell"; title = "Inactieve contacten:"; ObjectID = "79"; */
"79.title" = "Inactieve contacten:";

/* Class = "NSTextFieldCell"; title = "Met bericht:"; ObjectID = "81"; */
"81.title" = "Met bericht:";
